Repository: emin-grbo/workshop
Catalog: Localizations/SVRD/done/*.xcloc/Localized Contents/*.xliff
Languages: es, fr, nl, ro

source: A Handshake Is Available Upon Request.
es: Un Apretón de Manos Está Disponible Bajo Demanda.
fr: Une poignée de main est disponible sur demande.
nl: Handen Schudden Is Op Verzoek Beschikbaar.
ro: O strângere de mână e posibilă la cerere.

source: But I'm afraid you still don't mean it.
es: Me temo que todavía no lo dices en serio.
fr: Mais j'ai peur que vous ne compreniez toujours pas.
nl: Maar ik ben bang dat je het nog steeds niet meent.
ro: Cred că nu o spui din suflet.

# CURRENT CARD:&#10;%@
source: CURRENT CARD: %@
es: TARJETA ACTUAL: %@
fr: BADGE ACTUEL: %@
nl: HUIDIGE KAART: %@
ro: CARD CURENT: %@

source: Employee #%lld
es: Empleado #%lld
fr: Employé #%lld
nl: Medewerker #%lld
ro: Angajat #%lld

source: Every Time You Find Yourself Here, It’s Because You Chose To Come Back.
es: Cada Vez Que Te Encuentras Aquí, Es Porque Elegiste Volver.
fr: A chaque fois que vous vous retrouvez ici, c'est parce que vous avez choisi de revenir.
nl: Elke Keer Als Je Jezelf Hier Terugvindt, Is Dat Omdat Je Zelf Gekozen Hebt Terug Te Komen.
ro: De Fiecare Dată Când Apari Aici, E Pentru Că Tu Ai Ales.

source: GAME OVER
es: FIN DEL JUEGO
fr: FIN DE LA PARTIE

# I am a person,&#10;you are not
source: I am a person, you are not
es: Soy una persona, tú no lo eres
fr: Je suis une personne, vous pas
nl: Ik ben een mens, jij bent dat niet
ro: Eu sunt o persoană, tu nu ești.

source: I don’t think severance divides us. I think it brings us together.
es: No creo que la ruptura nos divida. Creo que nos une.
fr: Je ne pense pas que severance nous divise. Je pense qu'il nous rassemble.
nl: Ik denk niet dat ontslag ons verdeeld. Het brengt ons dichter bij elkaar.
ro: Nu cred că diviziunea ne desparte. Cred că ne unește.

source: I figured it out. The goats lay the eggs.
es: Lo he descubierto. Las cabras ponen los huevos.
fr: J'ai compris. Les chèvres pondent les oeufs.
nl: Ik heb het uitgevogeld. De geiten leggen de eieren.
ro: Mi-am dat seama. Caprele depun ouă.

source: If you are a soldier, do not fight for my freedom.
es: Si eres un soldado, no luches por mi libertad.
fr: Si vous êtes un soldat, ne combattez pas liberté.
nl: Als je een soldaat bent, vecht dan niet voor mijn vrijheid.
ro: Dacă nu ești un soldat, nu lupta pentru libertatea mea.

source: If you want a hug, go to hell and find your mother.
es: Si quieres un abrazo, vete al infierno y busca a tu madre.
fr: Si vous voulez un câlin, allez en enfer et trouvez votre mère.
nl: Als je een knuffel wilt, ga naar de hel en zoek je moeder.
ro: Dacă vrei o îmbrățișare, du-te dracu și găsește-o pe mă-ta.

source: Illumination beyond all
es: Iluminación sobre todo lo demás.
fr: Illumination au-delà de tout
nl: Verlichting boven alles
ro: Iluminarea este peste orice altceva.

source: In the middle of industry, is dust.
es: En el medio de la industria se halla el polvo.
fr: Au sein de l'industrie, il y a de la poussière.
nl: In het midden van de industrie, bevindt zich stof.
ro: În mijlocul industriei, este doar praf.

# It is in unity, shall we find progress.&#10;- Karl Eagan
source: It is in unity, shall we find progress. - Karl Eagan
es: Es en la unidad donde hallaremos el progreso - Karl Eagan
fr: C'est dans l'unité que nous rencontrerons le progrès. - Karl Eagan
nl: Het is in eenheid, waar we voortuitgang vinden. - Karl Eagan
ro: Ar trebui să găsim progresul prin unitate. - Karl Eagan

source: Let’s burn this place to the ground.
es: Quememos este lugar hasta los cimientos.
fr: Brûlons c'est endroit jusqu'au sol.
nl: Laten we deze plaats totaal platbranden.
ro: Haide să dăm dracului locul ăsta.

source: NOTHING
es: NADA
fr: RIEN
nl: NIKS
ro: NIMIC

source: New in
fr: Nouveau dans
ro: Nou în

source: OWNED
fr: DETENU
ro: DEȚINUT

source: Open or closed?...Both.
es: Abierto o cerrado?...Ambos.
fr: Ouvert ou fermé?...Les deux
nl: Open of gesloten?...Beide.
ro: Inchis sau deschis?...Ambele deodată.

source: Remember The Spicy Candy.
es: Acuérdate Del Caramelo Picante.
fr: Souvenez-vous le bonbon épicé.
nl: Denk Aan Het Pittige Snoepje.
ro: Amintește-ți de Bomboana Picantă.

source: SVRD FLOOR ACCESS
es: ACCESO AL PISO SVRD
fr: SVRD ACCES ETAGE
nl: SVRD VERDIEPING TOEGANG
ro: ACCES PE ETAJUL DIVIZAT

source: She's Alive!
es: ¡Está Viva!
fr: Elle est vivante!
nl: Ze Leeft!
ro: E în viață!

source: Support game development and gain access to: • no ADS • basic access card • all floors access • new app icon
es: Apoya el desarrollo de videojuegos y obtén los siguientes beneficios: • sin anuncios • tarjeta de acceso básico • acceso a todos los pisos • nuevo icono para la app
fr: Soutenez le développement de jeux et obtenez l'accès: • Sans PUB • Badge d'accès basique • Accès à tous les étages • Nouvel icône
nl: Steun de game-ontwikkeling en krijg toegang tot: • geen advertenties • gepersonaliseerd kaar met jouw naam • toegang tot alle verdiepingen • nieuw appicoon
ro: Ajută dezvoltarea jocului, în schimb primești: • reclame dezactivate • cardul de acces de bază • acces la toate etajele • o iconiță nouă

source: Support game development and gain access to: • no ADS • custom card with your name • all floors access • new app icon
es: Apoya el desarrollo de videojuegos y obtén los siguientes beneficios: • sin anuncios • tarjeta customizada con tu nombre • acceso a todos los pisos • nuevo icono para la app
fr: Soutenez le développement de jeux et obtenez l'accès: • Sans PUB • Badge d'accès basique • Accès à tous les étages • Nouvel icône
nl: Steun de game-ontwikkeling en krijg toegang tot: • geen advertenties • gepersonaliseerd kaar met jouw naam • toegang tot alle verdiepingen • nieuw appicoon
ro: Ajută dezvoltarea jocului, în schimb primești: • reclame dezactivate • numele tău pe cardul de acces • acces la toate etajele • o iconiță nouă

source: The Music Dance Experience Is ON
es: La Experiencia Del Baile Musical Está Activada.
fr: L'expérience de musique dansante est lancé
nl: De Muziek Dans Ervaring Is Geactiveerd
ro: Experiența de Muzică și Dans e AICI.

source: The Numbers Were Scary.
es: Los Números Daban Miedo.
fr: Les nombres étaient effrayant.
nl: De Cijfers Zijn Beangstigend.
ro: M-am Speriat De Numere.

source: The surest way to tame a prisoner is to let him believe he’s free.
es: La manera más segura de domar a un preso es hacerle creer que es libre.
fr: Le moyen le plus sûr d'apprivoiser un prisonnier est de lui faire croire qu'il est libre.
nl: De meest betrouwbare manier om een gevangene te temmen, is door hem te laten geloven dat hij vrij is.
ro: Cea mai sigură metodă de a calma un prizonier e să îl faci să creadă că e liber.

source: Unknown, Unknown, Delaware, Unknown, Unknown.
es: Desconocido, Desconocido, Delaware, Desconocido, Desconocido.
fr: Inconnu, Inconnu, Delaware, Inconnu, Inconnu.
nl: Onbekend, Onbekend, Delaware, Onbekend, Onbekend.
ro: Necunoscut, Necunoscut, Brăila, Necunoscut, Necunoscut.

source: Upgrade plan to edit the name
es: Suscríbete para editar el nombre
fr: Upgradez le plan pour modifier le nom
nl: Upgrade abonnement om de naam te wijzigen
ro: Achiziționează un pachet pentru a edita numele.

source: Upon request, I can also perform a hug.
es: Bajo demanda, también puedo dar abrazos.
fr: Sur demande, je peux aussi faire un câlin.
nl: Op verzoek kan ik een knuffel geven.
ro: La cerere, te pot îmbrățișa.

# Welcome,&#10;%@
source: Welcome, %@
es: Bienvenido, %@
fr: Bienvenue, %@
nl: Welkom, %@
ro: Bun Venit, %@

# Welcome,&#10;employee
source: Welcome, employee
es: Bienvenido, empleado
fr: Bienvenue, employé
nl: Welkom, medewerker
ro: Bun Venit, Angajat

source: What's for dinner, kids?
es: ¿Qué hay para cenar, niños?
fr: Quoi pour le dîner, les enfants?
nl: Wat eten we, kinderen?
ro: Ce este la cină, copii?

# What, indeed, is &quot;you&quot;?
source: What, indeed, is "you"?
es: ¿Qué es, de hecho, la palabra "tú"?
fr: Quoi, en effet, c'est "vous"?
nl: Wat, inderdaad, ben "jij"?
ro: Ce este de fapt, "persoana ta"?

# You have reached&#10;%@ completion.&#10;And earned:
source: You have reached %@ completion. And earned:
es: Has completado %@. Y has ganado:
fr: Vous avez atteint %@ achèvement. Et gagné:
nl: Je hebt nu %@ voltooid. En daarmee verdiend:
ro: Ai reușit să completezi %@. Ai primit:

source: Your employee card seems to have ads included.
es: Tu tarjeta de empleado parece contener anuncios.
fr: Votre badge employé semble avoir des pubs incluses.
nl: Je medewerkerskaart lijkt advertenties te bevatten.
ro: Cardul tău de angajat pare să aibă reclame incluse.

source: again
es: de nuevo
fr: à nouveau
nl: weer
ro: din nou

source: buy for %@
es: comprar por %@
fr: acheter pour %@
nl: koop voor %@
ro: cumpără pentru %@

source: employee
es: empleado
fr: employé
nl: medewerker
ro: angajat

source: great
fr: génial
ro: minunat

source: help us localize
fr: aidez-nous à localiser
ro: ajuta-ne locaze

source: how to play
es: cómo jugar
fr: Comment jouer
nl: hoe te spelen
ro: cum se joacă

source: insert card to start the game
es: inserte una tarjeta para iniciar el juego.
fr: Insérez votre badge dans le jeu
nl: voer de kaart in om het spel te starten
ro: introdu cardul ca să începi jocul

source: leave a review
fr: laisser un avis

source: level
es: nivel
fr: niveau
ro: nivel

source: level %@
es: nivel %@
fr: niveau %@
ro: nivel %@

source: no ads
fr: Sans PUB
ro: reclame dezactivate

source: view shop
fr: boutique
ro: magazin

source: ↓ Care to upgrade? ↓
es: ↓ ¿Quieres suscribirte? ↓
fr: ↓ Désireux d'upgrader? ↓
nl: ↓ Wil je upgraden? ↓
ro: ↓ Dorești să faci upgrade? ↓

source: Version %@
ro: Versiune %@

source: ADS DISABLED
es: ANUNCIOS DESACTIVADOS
nl: ADVERTENTIES UITGESCHAKELD

source: ADS ENABLED
es: ANUNCIOS ACTIVADOS
nl: ADVERTENTIES INGESCHAKELD

source: [eval]
nl: [evalueren]
